<div class="intro-box-content-templates" style="display:none">

    <div class="intro-box-content">
        <h3>Mikä on pelin tarkoitus?</h3>
        <p>Peliss&auml; luodaan hyvinvointipalveluille uudet rahoitusperiaatteet, joita sovelletaan joka vuosi aikav&auml;lill&auml; 2016–2025. Seuraa, miten valintasi vaikuttavat julkiseen alij&auml;&auml;m&auml;&auml;n ja velkaan tulevina vuosina!.</p>

        <p>Suomi on liittyess&auml;&auml;n Euroopan yhteisvaluutta-alueeseen sitoutunut siihen, ett&auml; julkinen alij&auml;&auml;m&auml; on alle 3%  ja julkinen velka alle 60% BKT:sta. Jos n&auml;iss&auml; ns. l&auml;hentymiskriteereiss&auml; ei pysyt&auml;, uusien lainojen saanti kansainv&auml;lisilt&auml; rahoitusmarkkinoilta voi vaikeutua. T&auml;ll&ouml;in Suomen julkisyhteis&ouml;jen kyky suoriutua teht&auml;vist&auml;&auml;n ja velvoitteistaan heikkenee.</p>
    </div>

    <div class="intro-box-content">
        <h3>Mihin lukuihin ja olettamuksiin peli perustuu?</h3>
        <p>Budjettipelin laskentamalli n&auml;ytt&auml;&auml;, miten ik&auml;&auml;ntyv&auml; v&auml;est&ouml; vaikuttaa sek&auml; julkisiin ett&auml; kotitalouksien tuloihin sek&auml; menoihin. Peliss&auml; oletetaan, ett&auml; julkisten palveluiden yksikk&ouml;kustannukset – ts. menot per asukas kussakin ik&auml;ryhm&auml;ss&auml; – pysyv&auml;t samana, kuitenkin huomioiden talouskasvun arvioitu vaikutus. Peliss&auml; ei ole huomioitu mahdollisia dynaamisia vaikutuksia, kuten vaikkapa verotuksen vaikutusta yksityiseen kulutukseen.</p>

        <p>Budjettipeli perustuu Tilastokeskuksen, Terveyden- ja hyvinvoinnin laitoksen sek&auml; El&auml;keturvakeskuksen tietoaineistoihin. Koska peliss&auml; on yhdistetty lukuja eri l&auml;hteist&auml; ja luvut ovat 2–4 vuotta vanhoja, Budjettipeli ei voi toimia t&auml;sm&auml;llisen&auml; ennustev&auml;lineen&auml;.</p>
        
        <p>Tulevaisuutta tehd&auml;&auml;n tekem&auml;ll&auml;! Toivomme, ett&auml; peli auttaa hahmottamaan ik&auml;&auml;ntymisen kansantaloudelle aiheuttamia haasteita sek&auml; niiden ratkaisemiseksi teht&auml;vi&auml; arvovalintoja.</p>
    </div>

    <div class="intro-box-content">
        <h3>Julkisyhteis&ouml;jen menot</h3>
        <p>
           Julkisyhteis&ouml;t-luokka koostuu valtiosta, kunnista ja kuntayhtymist&auml; sek&auml; sosiaaliturvarahastoista kuten KELA ja ty&ouml;el&auml;keyhti&ouml;t. Julkisyhteis&ouml;jen menojen avulla toteutetaan monenlaisia palveluita. Osa julkisyhteis&ouml;jen menoista sis&auml;lt&auml;&auml; palveluita tai tulonsiirtoja, jotka suoraan hy&ouml;dytt&auml;v&auml;t yksitt&auml;isi&auml; kansalaisia. N&auml;it&auml; ovat esimerkiksi koulutuspalvelut, terveydenhuolto, perhepalvelut, el&auml;kkeet ja ty&ouml;tt&ouml;myystuet. Budjettipeliss&auml; tutkitaan, miten n&auml;iden palveluiden rahoitus voidaan saattaa kest&auml;v&auml;lle pohjalle.
        </p>
    </div>

    <div class="intro-box-content">
        <h3>Julkisyhteis&ouml;jen tulot ja rahoitusvarallisuus</h3>
        <p>
            Julkisyhteis&ouml;jen toiminta rahoitetaan erilaisilla verotuloilla ja sosiaaliturvamaksuilla sek&auml; pienelt&auml; osin sijoitus- ja toimintatuotoilla. Koska julkisyhteis&ouml;jen menot ovat tuloja suuremmat, julkisyhteis&ouml;jen talous on alij&auml;&auml;m&auml;inen. Julkisyhteis&ouml;jen nettorahoitusvarallisuus tarkoittaa pankkitalletuksia, osakkeita ja muita saatavia. Julkisyhteis&ouml;jen reaalivarallisuuden arvosta ei ole tiett&auml;v&auml;sti virallista arviota, sill&auml; julkisyhteis&ouml;jen kiinte&auml;ll&auml; p&auml;&auml;omalla kuten esimerkiksi rakennuksilla, teill&auml; ja maa-alueilla ei ole laskettu markkina-arvoa.
        </p>
    </div>

    <div class="intro-box-content">
        <h3>
            Kotitalouksien menot
        </h3>
        <p>
            Kotitalouksien yhteenlasketut kulutusmenot vuonna 2013 olivat n. 110 miljardia euroa. Kotitalouksien kulutusmenojen suurimmat yksitt&auml;iset er&auml;t ovat asuminen,a elintarvikkeet ja liikkuminen. Yksityishenkil&ouml;t k&auml;ytt&auml;v&auml;t rahaa my&ouml;s hyvinvointipalveluihin, kuten terveyspalveluihin, perhepalveluihin ja koulutukseen.
        </p>
    </div>

    <div class="intro-box-content">
        <h3>
            Kotitalouksien tulot ja varallisuus
        </h3>
        <p>
            Yksityishenkil&ouml;iden tulot koostuvat palkka- ja yritt&auml;j&auml;tuloista, omaisuustuloista sek&auml; julkisyhteis&ouml;jen maksamista tulonsiirroista, kuten esimerkiksi el&auml;kkeist&auml;, ty&ouml;tt&ouml;myystuista ja lapsilisist&auml;. Vaikka yksityishenkil&ouml;t ovat nettoluotonottajia (ts. menot ovat tuloja suuremmat), omaisuuden arvonmuutoksen takia heid&auml;n nettovarallisuutensa kasvaa n. 10 mrd.€ vuodessa. Nettoreaalivarallisuuteen lukeutuvat mm. rahoitusomaisuus ja kiinte&auml; p&auml;&auml;oma, kuten asunnot.
        </p>
    </div>

</div>


<div class="intro-box-template" style="display:none;">
    <div class="intro-box">
    </div>
</div>